Repository: yasinn123-bot/OnLineacademy
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Онлайн-академия детской онкологии и онкогематологии
ky: Балдар онкологиясы жана онкогематологиясы боюнча онлайн-академия

source: О проекте
ky: Долбоор жөнүндө

source: Онлайн-академия детской онкологии и онкогематологии - платформа для обучения врачей, студентов и родителей.
ky: Балдар онкологиясы жана онкогематологиясы боюнча онлайн-академия - дарыгерлерди, студенттерди жана ата-энелерди окутуу үчүн платформа.

source: Контакты
ky: Байланыштар

source: Следите за нами
ky: Бизди көзөмөлдөңүз

source: Онлайн-академия детской онкологии. Все права защищены.
ky: Балдар онкологиясы боюнча онлайн-академия. Бардык укуктар корголгон.

source: Главная
ky: Башкы бет

source: Курсы
ky: Курстар

source: Личный кабинет
ky: Жеке кабинет

source: Учебные материалы
ky: Окуу материалдары

source: Видеолекции
ky: Видео лекциялар

source: Презентации
ky: Презентациялар

source: Протоколы
ky: Протоколдор

source: Исследования
ky: Изилдөөлөр

source: Рекомендации
ky: Сунуштар

source: Сертификаты
ky: Сертификаттар

source: Админ-панель
ky: Админ-панели

source: Выйти
ky: Чыгуу

source: Войти
ky: Кирүү

source: Регистрация
ky: Каттоо

source: Платформа для обучения врачей, студентов и родителей основам детской онкологии и онкогематологии
ky: Дарыгерлерди, студенттерди жана ата-энелерди балдар онкологиясы жана онкогематологиясынын негиздерине үйрөтүү үчүн платформа

source: Присоединиться
ky: Кошулуу

source: Подробнее
ky: Кеңири маалымат

source: Избранные курсы
ky: Тандалган курстар

source: Курсы скоро появятся. Пожалуйста, заходите позже.
ky: Курстар жакында пайда болот. Сураныч, кийинчерээк кайрылыңыз.

source: Что предлагает Онлайн-академия
ky: Онлайн-академия эмне сунуштайт

source: Видеолекции и презентации
ky: Видео лекциялар жана презентациялар

source: Доступ к высококачественным учебным материалам от ведущих специалистов в области детской онкологии.
ky: Балдар онкологиясы боюнча алдыңкы адистердин жогорку сапаттагы окуу материалдарына жетүү.

source: Библиотека документов
ky: Документтер китепканасы

source: Протоколы, исследования и рекомендации для профессионального развития и практического применения.
ky: Кесиптик өнүгүү жана практикалык колдонуу үчүн протоколдор, изилдөөлөр жана сунуштар.

source: Проходите тестирование и получайте сертификаты, подтверждающие ваши знания и компетенции.
ky: Тесттерден өтүп, билимиңизди жана компетенцияңызды тастыктаган сертификаттарды алыңыз.

source: Для кого создана Академия
ky: Академия ким үчүн түзүлгөн

source: Врачи
ky: Дарыгерлер

source: Повышение квалификации, доступ к последним исследованиям и протоколам лечения, обмен опытом с коллегами.
ky: Квалификацияны жогорулатуу, акыркы изилдөөлөргө жана дарылоо протоколдоруна жетүү, кесиптештер менен тажрыйба алмашуу.

source: Студенты
ky: Студенттер

source: Доступ к качественному образовательному контенту, возможность получить сертификат и углубить знания в области детской онкологии.
ky: Сапаттуу билим берүү мазмунуна жетүү, сертификат алуу жана балдар онкологиясы боюнча билимиңизди тереңдетүү мүмкүнчүлүгү.

source: Начать обучение
ky: Окууну баштоо

source: Родители
ky: Ата-энелер

source: Надежная информация, необходимая для понимания диагнозов и методов лечения, общение с профессионалами и другими семьями.
ky: Диагноздорду жана дарылоо ыкмаларын түшүнүү үчүн зарыл болгон ишенимдүү маалымат, адистер жана башка үй-бүлөлөр менен баарлашуу.

source: Получить доступ
ky: Жетүүнү алуу

source: Присоединяйтесь к Онлайн-академии сегодня
ky: Бүгүн Онлайн-академияга кошулуңуз

source: Стань частью сообщества, объединенного целью спасать детские жизни через образование и совместную работу.
ky: Билим берүү жана биргеликте иштөө аркылуу балдардын өмүрүн сактоо максатын бириктирген коомдун бир бөлүгү болуңуз.

source: Зарегистрироваться
ky: Катталуу

source: Изучить курсы
ky: Курстарды изилдөө

source: Вход
ky: Кирүү

source: Вход в личный кабинет
ky: Жеке кабинетке кирүү

source: Имя пользователя
ky: Колдонуучунун аты

source: Пароль
ky: Сырсөз

source: Еще нет аккаунта?
ky: Дагы эле аккаунтуңуз жокпу?

source: Уже есть аккаунт?
ky: Аккаунтуңуз барбы?

source: Регистрация нового пользователя
ky: Жаңы колдонуучуну каттоо

source: Имя
ky: Аты

source: Фамилия
ky: Фамилиясы

source: Роль
ky: Ролу

source: Подтверждение пароля
ky: Сырсөздү ырастоо

source: Врач
ky: Дарыгер

source: Родитель
ky: Ата-эне

source: Профиль пользователя
ky: Колдонуучу профили

source: Email нельзя изменить
ky: Email өзгөртүүгө болбойт

source: Фото профиля
ky: Профиль сүрөтү

source: О себе
ky: Өзүм жөнүндө

source: Сохранить изменения
ky: Өзгөртүүлөрдү сактоо

source: Безопасность
ky: Коопсуздук

source: Изменить пароль
ky: Сырсөздү өзгөртүү

source: Уведомления
ky: Билдирүүлөр

source: Email уведомления
ky: Email билдирүүлөр

source: Доступные курсы
ky: Жеткиликтүү курстар

source: Изучайте курсы по детской онкологии и онкогематологии от ведущих экспертов в области.
ky: Аймактагы алдыңкы эксперттерден балдар онкологиясы жана онкогематологиясы боюнча курстарды үйрөнүңүз.

source: Фильтры
ky: Чыпкалар

source: Язык
ky: Тил

source: Все языки
ky: Бардык тилдер

source: Русский
ky: Орусча

source: Английский
ky: Англисче

source: Кыргызский
ky: Кыргызча

source: Применить
ky: Колдонуу

source: Курсы на выбранном языке не найдены. Попробуйте выбрать другой язык или сбросить фильтры.
ky: Тандалган тилде курстар табылган жок. Башка тилди тандап көрүңүз же чыпкаларды баштапкы абалга келтириңиз.

source: В настоящее время нет доступных курсов. Пожалуйста, проверьте позже.
ky: Учурда жеткиликтүү курстар жок. Сураныч, кийинчерээк текшериңиз.

source: Информация
ky: Маалымат

source: Материалы
ky: Материалдар

source: Тесты
ky: Тесттер

source: Дата публикации
ky: Жарыялоо датасы

source: Записаться на курс
ky: Курска жазылуу

source: Для записи на курс необходимо
ky: Курска жазылуу үчүн керек

source: войти
ky: кирүү

source: или
ky: же

source: зарегистрироваться
ky: катталуу

source: Содержание курса
ky: Курстун мазмуну

source: Материалы курса скоро появятся.
ky: Курстун материалдары жакында пайда болот.

source: Пройдено
ky: Өтүлдү

source: Добавлен
ky: Кошулган

source: Изучить материал
ky: Материалды үйрөнүү

source: Тесты и проверка знаний
ky: Тесттер жана билимди текшерүү

source: Проходной балл
ky: Өтүү баллы

source: вопросов
ky: суроолор

source: Пройден
ky: Өтүлдү

source: Пройти снова
ky: Кайра өтүү

source: Начать тест
ky: Тестти баштоо

source: Ваш прогресс
ky: Сиздин прогрессиңиз

source: материалов пройдено
ky: материалдар өтүлдү

source: тестов пройдено
ky: тесттер өтүлдү

source: Тип материала
ky: Материалдын түрү

source: Отметить как пройденный
ky: Өтүлгөн катары белгилөө

source: Вы успешно прошли этот материал!
ky: Сиз бул материалды ийгиликтүү өттүңүз!

source: Скачать файл
ky: Файлды жүктөп алуу

source: Ваш браузер не поддерживает видео.
ky: Сиздин браузериңиз видеону колдобойт.

source: Комментарии
ky: Пикирлер

source: Ваш комментарий
ky: Сиздин пикириңиз

source: Отправить
ky: Жөнөтүү

source: Чтобы оставить комментарий, пожалуйста
ky: Комментарий калтыруу үчүн, сураныч

source: войдите
ky: кириңиз

source: в свой аккаунт.
ky: аккаунтуңузга.

source: Комментариев пока нет. Будьте первым!
ky: Азырынча комментарийлер жок. Биринчи болуңуз!

source: Ответить
ky: Жооп берүү

source: Отмена
ky: Жокко чыгаруу

source: Другие материалы курса
ky: Курстун башка материалдары

source: Вопрос
ky: Суроо

source: Баллы
ky: Баллдар

source: Завершить тест
ky: Тестти аяктоо

source: Вернуться к курсу
ky: Курска кайтуу

source: Пожалуйста, ответьте на все вопросы
ky: Сураныч, бардык суроолорго жооп бериңиз

source: Идет проверка...
ky: Текшерилүүдө...

source: Поздравляем!
ky: Куттуктайбыз!

source: Попробуйте еще раз
ky: Дагы бир жолу аракет кылыңыз

source: Ваш результат
ky: Сиздин жыйынтыгыңыз

source: Вы успешно прошли тест!
ky: Сиз тестти ийгиликтүү өттүңүз!

source: К сожалению, вы не прошли тест. Попробуйте снова после повторения материала.
ky: Тилекке каршы, сиз тесттен өткөн жоксуз. Материалды кайталагандан кийин кайра аракет кылыңыз.

source: Ошибка
ky: Ката

source: Произошла ошибка при отправке ответов. Пожалуйста, попробуйте снова.
ky: Жоопторду жөнөтүүдө ката кетти. Сураныч, кайра аракет кылыңыз.

source: Вы уже прошли этот тест.
ky: Сиз бул тестти мурун өткөнсүз.

source: Мои сертификаты
ky: Менин сертификаттарым

source: Выдан
ky: Берилген

source: ID Сертификата
ky: Сертификаттын ID'си

source: Просмотреть
ky: Көрүү

source: У вас пока нет полученных сертификатов.
ky: Сизде азырынча алынган сертификаттар жок.

source: Пройдите курс полностью, чтобы получить сертификат.
ky: Сертификат алуу үчүн курсту толугу менен өтүңүз.

source: Найти курсы
ky: Курстарды табуу

source: Распечатать
ky: Басып чыгаруу

source: Назад к списку
ky: Тизмеге кайтуу

source: Настоящий сертификат подтверждает, что
ky: Бул сертификат ырастайт

source: успешно завершил(а) курс
ky: курсту ийгиликтүү аяктады

source: в Онлайн-академии детской онкологии и онкогематологии
ky: Балдар онкологиясы жана онкогематологиясы боюнча онлайн-академияда

source: с результатом
ky: натыйжасы менен

source: Дата выдачи
ky: Берилген күнү

source: Подпись
ky: Кол тамга

source: Сертификат можно проверить по ID
ky: Сертификатты ID боюнча текшерүүгө болот

source: на сайте
ky: сайтта

source: Информация о сертификате
ky: Сертификат жөнүндө маалымат

source: Получатель
ky: Алуучу

source: Результат
ky: Натыйжа

source: ID сертификата
ky: Сертификаттын ID'си

source: Мои курсы
ky: Менин курстарым

source: Название
ky: Аталышы

source: Статус
ky: Статусу

source: Действия
ky: Аракеттер

source: Опубликован
ky: Жарыяланган

source: Черновик
ky: Сомдомо

source: У вас пока нет созданных курсов.
ky: Сизде азырынча түзүлгөн курстар жок.

source: Создать курс
ky: Курс түзүү

source: Мои материалы
ky: Менин материалдарым

source: Тип
ky: Түрү

source: Не назначен
ky: Дайындалган эмес

source: У вас пока нет созданных материалов.
ky: Сизде азырынча түзүлгөн материалдар жок.

source: Добавить материал
ky: Материал кошуу

source: материалов
ky: материалдар

source: Продолжить обучение
ky: Окууну улантуу

source: Вы пока не записаны ни на один курс.
ky: Сиз азырынча эч бир курска жазылган эмессиз.

source: Просмотреть доступные курсы
ky: Жеткиликтүү курстарды көрүү

source: Просмотреть сертификат
ky: Сертификатты көрүү

source: Завершите курс, чтобы получить сертификат.
ky: Сертификат алуу үчүн курсту аяктаңыз.

source: User registered successfully
ky: Колдонуучу ийгиликтүү катталды

source: Passwords do not match.
ky: Сырсөздөр дал келбейт.

source: User account is disabled.
ky: Колдонуучу аккаунту өчүрүлгөн.

source: Unable to log in with provided credentials.
ky: Берилген маалыматтар менен кирүү мүмкүн эмес.

source: Must include 'username' and 'password'.
ky: 'username' жана 'password' камтылышы керек.

source: Successfully logged out.
ky: Ийгиликтүү чыгуу.

source: Already enrolled in this course.
ky: Бул курска мурун эле жазылган.

source: Successfully enrolled.
ky: Ийгиликтүү жазылды.

source: This material is not part of any course.
ky: Бул материал эч бир курстун бөлүгү эмес.

source: Material marked as completed.
ky: Материал аяктаганы белгиленди.
